{
    "title": "Häufig gestellte Fragen",
    "section_title": "Was ist EPI?",
    "section_text": "EPI steht für elektronische Produktinformation. Die teilnehmenden Unternehmen der europäischen Pharmaindustrie bemühen sich, genaue und aktuelle Informationen über ein Produkt bereitzustellen und die Herkunft des Arzneimittels zu gewährleisten.",
    "section_title1": "Was ist PharmaLedger?",
    "section_text1": "PharmaLedger ist ein Blockchain-Konsortium mit 29 Mitgliedern, darunter 12 globale Pharmaunternehmen. Es soll Innovationen im Gesundheitswesen für die Lieferkette, klinische Studien und Gesundheitsdaten ermöglichen. Das Ziel des PharmaLedger-Projekts ist es, eine Blockchain-basierte Plattform für den Gesundheitssektor zu schaffen, wobei die Lieferkette, klinische Studien und Gesundheitsdaten als Fallstudien dienen.",
    "section_title2": "Wie wird die App verwendet?",
    "section_text2": "Klicken Sie auf 'Scan Pack' und erlauben Sie der Anwendung, die Kamera zu verwenden. Richten Sie die Packung in einer gut beleuchteten Umgebung physisch auf den Scanbereich aus und warten Sie auf eine grüne Anzeige und einen Piepton. Sobald die Packung erfolgreich gescannt wurde, erscheint ein Code. Klicken Sie auf die Schaltfläche 'Produktinformation', um die Packungsbeilage anzuzeigen.",
    "section_title3": "Warum liefert mein 2D-Code kein Ergebnis?",
    "section_text3": "Es gibt mehrere Gründe, warum der Code auf Ihrem Paket nicht aufgelöst werden konnte. Einer der Gründe ist, dass der Code unleserlich oder für die Kamera unscharf ist. Bitte versuchen Sie, den Code an einem gut beleuchteten Ort zu scannen, so dass er auf dem Bildschirm deutlich zu erkennen ist. Der andere Grund könnte sein, dass das Produkt noch nicht in der Produktdatenbank von PharmaLedger enthalten ist. Bitte erkundigen Sie sich beim Hersteller, ob sein Produkt bereits Teil von PharmaLedger ist.",
    "section_title4": "Was zeigt der Produktstatus in meiner App an?",
    "section_text4": "Der Produktstatus-Indikator wird verwendet, um zu überprüfen, ob Ihre Packung vom Hersteller ausgegeben wurde. Damit wird nicht bestätigt, dass die physische Packung authentisch ist, sondern dass sie digital verifiziert wurde und in der Datenbank des Herstellers vorhanden ist.",
    "section_title5": "Was ist eine Produktinformation?",
    "section_text5": "Die elektronische Version der gedruckten Materialien, die in der gesetzlichen pharmakologischen Beschreibung eines Arzneimittels verfügbar sind, die detaillierten regulatorischen Spezifikationen unterliegt, einschließlich zugelassener chemischer und geschützter Namen, Beschreibung und Klassifizierung, klinischer Pharmakologie, zugelassener Indikationen und Verwendung, Kontraindikationen, Warnungen, Vorsichtsmassnahmen, Nebenwirkungen, Informationen über Drogenmissbrauch und -abhängigkeit, Diskussion über Überdosierung, Dosierung und Verabreichung, Formulierungen und geeignete Referenzen; in den USA werden solche Materialien zwischen dem/den Hersteller(n) des Arzneimittels und der U.S. Food and Drug Administration ausgehandelt."
}
