{
    "title": "Häufig gestellte Fragen",
    "section_title": "Was ist EPI?",
    "section_text": "EPI steht für elektronische Produktinformationen. Es ist ein Bemühen der teilnehmenden Unternehmen der europäischen Pharmaindustrie, genaue und aktuelle Informationen über ein Produkt bereitzustellen und die Arzneimittelherkunft sicherzustellen.",
    "section_title1": "Was ist PharmaLedger?",
    "section_text1": "PharmaLedger ist ein Blockchain-Konsortium mit 29 Mitgliedern, darunter 12 globale Pharmaunternehmen. Es zielt darauf ab, Innovationen im Gesundheitswesen für Lieferketten, klinische Studien und Gesundheitsdaten zu ermöglichen. Das Ziel des PharmaLedger-Projekts ist die Bereitstellung einer Blockchain-basierten Plattform für den Gesundheitssektor, die die Lieferkette, klinische Studien und Gesundheitsdaten als Fallstudien verwendet.",
    "section_title2": "Wie verwende ich die App?",
    "section_text2": "Klicken Sie auf „Scan Pack“ und erlauben Sie der Anwendung, die Kamera zu verwenden. Richten Sie das Paket in einer dezent beleuchteten Umgebung physisch auf den Scanbereich aus und warten Sie auf eine grüne Anzeige und einen Piepton. Sobald die Packung erfolgreich gescannt wurde, erscheint ein Code. Klicken Sie auf die Schaltfläche „Produktinformationen“, um die Broschüre anzuzeigen.",
    "section_title3": "Warum liefert mein 2D-Code kein Ergebnis?",
    "section_text3": "Es gibt mehrere Gründe, warum der Code auf Ihrem Paket nicht aufgelöst werden konnte. Einer der Gründe ist, dass der Code für die Kamera unleserlich oder unscharf ist. Bitte versuchen Sie, den Code an einem gut beleuchteten Ort zu scannen und den Code gut sichtbar auf dem Bildschirm anzuzeigen. Der andere Grund könnte sein, dass das Produkt noch nicht Teil der Produktdatenbank von PharmaLedger ist. Bitte erkundigen Sie sich beim Hersteller, ob sein Produkt bereits Teil des PharmaLedger ist.",
    "section_title4": "Was zeigt der Produktstatus in meiner App an?",
    "section_text4": "Die Produktstatusanzeige wird verwendet, um zu überprüfen, ob Ihr Paket vom Hersteller ausgestellt wurde. Dies bescheinigt nicht, dass die physische Verpackung authentisch ist, sondern ist eine Zusicherung, dass sie digital verifiziert wurde und in der Datenbank des Herstellers verfügbar ist.",
    "section_title5": "Was sind Produktinformationen?",
    "section_text5": "Die elektronische Version der gedruckten Materialien, die in der legalen pharmakologischen Beschreibung eines Arzneimittels verfügbar sind, vorbehaltlich detaillierter regulatorischer Spezifikationen, einschließlich genehmigter chemischer und geschützter Namen, Beschreibung und Klassifizierung, klinischer Pharmakologie, genehmigter Indikationen und Verwendung, Kontraindikationen, Warnungen, Vorsichtsmaßnahmen, Nebenwirkungen , Informationen zu Drogenmissbrauch und -abhängigkeit, Diskussion über Überdosierung, Dosierung und Verabreichung, Formulierungen und entsprechende Referenzen; In den USA werden solche Materialien zwischen dem/den Arzneimittelhersteller(n) und der U.S. Food and Drug Administration ausgehandelt."
}